{
    "name": "Het Kansara",
    "designation": "Web & Mobile Application Developer",
    "profile_img": "assets/imgs/img/profile.jpg",
    "born": "19th June, 1996",
    "email": "hetkansara.work@gmail.com",
    "marital_status": "Single",
    "resume_link": "HK_RESUME_24112018.pdf",
    "bio_text": "Web & Mobile Application Developer",
    "achievements_and_projects_info": "Hii!... <br><br>Me, Het Kansara welcomes you to quick introduction of my work and achievements. <br>Here are just few of them. <i class=\"fa fa-smile-o\"></i><br> Hope you like <i class=\"fa fa-thumbs-up\"></i> it.",
    "about_img_url": "assets/imgs/img/8.jpg",
    "about_paragraphs": [
        "My four main key-features are self and quick learning, my experience with projects, being a team player and my work ethics.",
        "Due to my swift learnability and my technical skills, I was a natural candidate for many college projects, both internal and external. I have made several projects for my college. This includes GU Transcript Issuance System, LJ Internship Fair, Student SMS notification system - just to name a few. Also, I love solving real-world problems of people and hence I’ve also made systems for relatives of mine who wanted to automate many of their repetitive tasks or who wanted an IT infrastructure to support their business. Send My Sms is one such project of mine.",
        "Also, I’m a team player and I like to add value to my teammates whenever possible. I have a friendly nature and get along with everyone. Due to my this characteristic and my technical abilities, my friends often fight to be in my group. They always learn something new when working with me.",
        "I believe in delivering business value to my clients(college/relatives) as fast as possible. Hence, many of my projects were completed within days of assigning it to me. I continue working on my projects until my work is not done. So I’ve been given lots of positive reviews by my faculties regarding my work and they respect me for that."
    ],
    "place_to_talk_text": "Thank you for your interest in my portfolio.<br>Feel free to talk with me for any other information.<br>Have a great day! <i class=\"fa fa-smile-o\"></i>",
    "facebook_link":"https://www.facebook.com/het.kansara.9",
    "twitter_link":"https://twitter.com/Het_HK",
    "linkedin_link":"https://www.linkedin.com/in/hetkansara/",
    "google_link":"",
    "youtube_link":"",
    "github_link":"https://github.com/hetkansara",
    "rss_link":"",
    "experience": [
        {
            "designation": "JUNIOR IONIC/ANGULAR DEVELOPER",
            "company": "BIZTECH CONSULTANCY PVT LTD",
            "duration": "JUNE 2018 - PRESENT",
            "description": "Working on one of the biggest project of the company - WaterExpert by Ovivo (https://www.waterexpert.com) as lead frontend developer in Ionic/Angular. Implemented most complex modules of the project by myself.",
            "achievements": [
                "Certificate of Appreciation - As a frontend developer"
            ]
        },{
            "designation": "TRAINEE IONIC/ANGULAR DEVELOPER",
            "company": "BIZTECH CONSULTANCY PVT LTD",
            "duration": "DEC 2017 - JUNE 2018",
            "description": "Worked on one of the IOT project of the BizTech as lead frontend developer in Ionic/Angular. Implemented most complex modules of the project by myself.",
            "achievements": []
        }
    ],
    "education": [
        {
            "degree": "MASTER OF COMPUTER APPLICATIONS",
            "university": "GUJARAT TECHNOLOGICAL UNIVERSITY",
            "year": "GRADUATED IN 2018 WITH 9.07 CGPA",
            "achievements": [
                "1st Rank in Coding in C Programming(<CODE-A-THON>) held at LJ Institute of Computer Application, Organized by Japanese MNC - ACTY System.",
                "2nd Rank in Web-Designing (Tech Kaushalya-2016) held at Gujarat University."
            ]
        },{
            "degree": "BACHELOR OF COMPUTER APPLICATIONS",
            "university": "GUJARAT TECHNOLOGICAL UNIVERSITY",
            "year": "GRADUATED IN 2016 WITH 9.05 CGPA",
            "achievements": [
                "1st Rank in Web-Designing (Talaash-2014) held at Silver Oak Collage of Engineering & Technology.",
                "1st Rank in Web-Designing (Avishkar-2015) held at NSIT (Narnarayan Shastri Institute of Technology).",
                "2nd Rank in Web-Designing (ICT Make in India-2015) held at Ahmedabad University.",
                "2nd Rank in Web-Designing (Tech Tune-2015) held at LJ Institute of Computer Applications.",
                "3rd Rank in Web-Designing (Talaash-2015) held at Silver-Oak Collage of Engineering & Technology."
            ]
        },{
            "degree": "HIGHER SECONDARY SCHOOL",
            "university": "GUJARAT BOARD",
            "year": "GRADUATED IN 2013 WITH 58 PERCENTAGE",
            "achievements": [
                
            ]
        },{
            "degree": "SECONDARY SCHOOL",
            "university": "GUJARAT BOARD",
            "year": "GRADUATED IN 2011 WITH 70 PERCENTAGE",
            "achievements": [
                
            ]
        }
    ],
    "coder_degrees": 2,
    "completed_projects": 8,
    "satisfied_clients": 4,
    "certificate_of_achievements": 8
}